 <div class="container">
<img class="img11" src="/pal_ker_kla/img/about1.png">

<div class="card1" alt="about"><a name="about"> Вишукані страви італійської, американської та української  кухонь. Людина ,яка відвідає наш сайт зможе 
      побувати у будь-якій країні ,яку обере. Склавши піцу ви зможете відчути нотки Італії в кожному шматочку. А самостійно склавши салат є можливість відвідати самі потаємні місця Греції,
     Іспанії, Франції.  Можливо саме ти нащадок великих кулінарів минулого, і зможеш створити райську насолоду майбутнього. 
 </a></div> <br>
<img class="img11" src="/pal_ker_kla/img/about2.jpg">
		<div class="card1"> <br>
			І ким б ти не був : лікарем , продавцем, актором чи навіть 
	 космонавтом , час спробувати щось нове. Щомісяця проводяться кулінарні фестивалі і майстер-класи наших шеф-кухарів - це гостинний світ смачної їжі і приємного відпочинку!  Все, що потрібно зробити - це обрати зі списку продукти, які на вашу думку, будуть найкраще  поєднуватися
	</div> <br><br>
		  <img class="img11" src="/pal_ker_kla/img/about3.jpg">
		<div class="card1"><br> 
			Жан-Люк Телье, шеф-кухар , поєднує в своїй кухні чарівність  старовинних традицій з оригінальним підходом в кулінарі. Безліччю слів можна описати цього кухаря, який готує
		  з любов'ю, що вкладає все своє серце і весь  багаторічний досвід в свою роботу. Ніколи не переставати вчитися новому - в цьому секрет його успіху. 
      У ресторані  шеф-кухар запропонує вам вишукану кухню з поєднанням самих традиційних смаків, але з оригінальним підходом, ретельне приготування при низькій температурі,
	  що додає блюдам неповторний смак, під впливом часу року і творчого натхнення ... яке піднесе вас до самих вершин гастрономічного задоволення.
			  </div> 
<div class="card2">
    <p> Можна робити замовленння онлайн, або за телефоном :</p>
	<p> +380983425611</p>
	<p> Наша адреса: вул. Кобилянська, 3 ; м.Чернівці, 58000</p>
</div>
			 
<iframe  src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2654.6008057921104!2d25.93376571565436!3d48.291295279235925!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47340899e51687cf%3A0xba650291ea227fb4!2z0YPQuy4g0JrQvtCx0YvQu9GP0L3RgdC60L7QuSwgMywg0KfQtdGA0L3QvtCy0YbRiywg0KfQtdGA0L3QvtCy0LjRhtC60LDRjyDQvtCx0LvQsNGB0YLRjCwgNTgwMDA!5e0!3m2!1sru!2sua!4v1603816966318!5m2!1sru!2sua"  width="600" height="350" frameborder="0" style="border:0;  " allowfullscreen="" tabindex="0"></iframe> 
</div>