 <a name="home"></a>
<div class="containerimage">
  <div class="box">
    <img src="/meteo/img/1.png">
  </div>
  <div class="box">
    <img src="/meteo/img/2.png">
  </div>
  <div class="box">
    <img src="/meteo/img/3.png">
  </div>
  <div class="box">
    <img src="/meteo/img/4.png">
  </div>
  <div class="box">
    <img src="/meteo/img/5.png">
  </div>
</div>
         <div class="section_header">
             <h3 class="section_suptitle">Наші поради</h3>
             <h2 class="section_title">Як поводитись у надзвичайних ситуаціях</h2>
             <div class="section_text">
                  Під час ускладнення погодних умов слід бути надзвичайно обачними. Із метою запобігання та зменшення ризику виникнення надзвичайних ситуацій, які можуть викликати людські жертви та матеріальні збитки, слід звернути увагу на наступні поради.
             </div>
         </div>

         <div class="about">
             <div class="about_item">
                 <div class="about_img">
                     <img src="/meteo/img/frost.jpg" alt="">
                 </div>
                 <div class="about_text">
                     <p>Сильний мороз</p>
                     <ul>
                         <li>Одягайтесь багатошарово.</li>
                         <li>Захищайте відкриті ділянки шкіри. </li>
                         <li>Не виходьте на мороз голодними. </li>
                         <li>Взуття слід взувати лише сухе.</li>
                         <li>Рухайтесь на холоді, це посилює кровообіг. </li>
                         <li>Заходьте щогодини чи пів години в тепле приміщення. </li>
                     </ul>
                 </div>
             </div>
             <div class="about_item">
                 <div class="about_img">
                     <img src="/meteo/img/tornado.jpg" alt="">
                 </div>
                 <div class="about_text">
                 <p>Буревій та шквальний вітер</p>
                 <ul>
                     <li>Всі вікна будинків щільно закрити.</li>
                     <li>На вулиці триматися подалі від рекламних щитів, ліній електропередачі, дерев. </li>
                     <li>У разі сильного вітру сховатися в найближчому будинку. </li>
                     <li>Прибрати з балконів і лоджій предмети, які можуть випасти назовні.</li>
                     <li>Уникати знаходження поблизу великих дерев. </li>
                     <li>Не паркувати поруч з ними автотранспорт. </li>
                 </ul>
             </div>
             </div>
             <div class="about_item">
                 <div class="about_img">
                     <img src="/meteo/img/earth.jpg" alt="">
                 </div>
                 <div class="about_text">
                 <p>Землетрус</p>
                 <ul>
                     <li>Швидко залишіть будинок і відійдіть від нього на відкрите місце.</li>
                     <li>Якщо можливо, сховайтеся під стіл.</li>
                     <li>Не кидайтесь до сходів або до ліфта.</li>
                     <li>Не запалюйте сірники, свічки й не користуйтеся запальничками.</li>
                     <li>Віддаліться від високих споруд, шляхопроводів, мостів та ліній електропередач.</li>
                     <li>Зупиніться, якщо ви їдете автомобілем. </li>
                 </ul>
             </div>
             </div>
             <div class="about_item">
                 <div class="about_img">
                     <img src="/meteo/img/storm.jpg" alt="">
                 </div>
                 <div class="about_text">
                 <p>Гроза</p>
                 <ul>
                     <li>Відключіть від мережі радіо і телевізори.</li>
                     <li>Якщо маєте при собі мобільний телефон, не забудьте його негайно вимкнути. </li>
                     <li>Якщо гроза застала вас в лісі, сховайтеся на ділянці з низькорослими деревами. </li>
                     <li>Якщо гроза застала вас в автомобілі, не потрібно його покидати.</li>
                     <li>Якщо біля вас виникне кулеподібна блискавка, по можливості зберігайте спокій і не рухайтеся. </li>
                     <li>При пошуку укриття віддайте перевагу житловому будинку. </li>
                 </ul>
             </div>
             </div>
             <div class="about_item">
                 <div class="about_img">
                     <img src="/meteo/img/heat.jpg" alt="">
                 </div>
                 <div class="about_text">
                 <p>Спека</p>
                 <ul>
                     <li>У спекотні дні намагайтеся не виходити на вулицю з 11.00 до 18.00.</li>
                     <li>Перед тим, як вийти на вулицю, прийміть прохолодний душ. </li>
                     <li>Рекомендується носити з собою вологі серветки, щоб освіжити шкіру. </li>
                     <li>Слід бути обережними з фізичними вправами на сонці.</li>
                     <li>Не забувайте про своїх домашніх улюбленців. </li>
                     <li>На деякий час можна сховатися від спеки в установах, де є охолоджувальні системи повітря. </li>
                 </ul>
             </div>
             </div>
         </div>

<?php 

   ?>